/* Localized versions of Info.plist keys */

CFBundleName = "Darwinia";
CFBundleShortVersionString = "Darwinia version 0.1";
CFBundleGetInfoString = "Darwinia version 0.1, Copyright 2004 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2004 __MyCompanyName__.";
